cask_args appdir: '/Applications'
brew "git"
brew "tree"
brew "python@3.9"
brew "node"
cask "anki"
cask "google-chrome"
cask "lastpass"
cask "notion"
cask "slack"
cask "viber"
cask "visual-studio-code"
cask "vlc"
cask "webtorrent"
cask "xmind-zen"
cask "zoomus"
cask "iterm2"
cask "flux"
cask "agenda"
caks "punto-switcher"
